[LanguageFileInfo]
LanguageEng=German
Language=Deutsch
Translator=deus-ex (2018-06-06)

[Setup]
LngType=0

[Misc]
cIconsInIconLibrary1 = %d Symbol in Symbolbibliothek
cIconsInIconLibrary2 = %d Symbole in Symbolbibliothek
cIconsInIconLibrary3 = %d Symbole in Symbolbibliothek
cIconsInMultiIcon1 = %d Subsymbol in MultiIcon
cIconsInMultiIcon2 = %d Subsymbole in MultiIcon
cIconsInMultiIcon3 = %d Subsymbole in MultiIcon
cItemsSelected1 = %d Element ausgewählt
cItemsSelected2 = %d Elemente ausgewählt
cItemsSelected3 = %d Elemente ausgewählt
cLibraryBits1 = %d bit
cLibraryBits2 = %d bit
cLibraryBits3 = %d bit
cIcons1 = %d Symbol
cIcons2 = %d Symbole
cIcons3 = %d Symbole
cDeleteIconsFromLib1 = %d Symbol aus Bibliothek löschen?
cDeleteIconsFromLib2 = %d Symbole aus Bibliothek löschen?
cDeleteIconsFromLib3 = %d Symbole aus Bibliothek löschen?
cDeleteIconsFromMultiIcon1 = %d Symbol aus MultiIcon löschen?
cDeleteIconsFromMultiIcon2 = %d Symbole aus MultiIcon löschen?
cDeleteIconsFromMultiIcon3 = %d Symbole aus MultiIcon löschen?
cError = Fehler
cCompressed = Komprimiert
cSaveIcon = Speichere Symbol
cSaveLibrary = Speichere Symbolbibliothek
cSaveImage = Speichere Bild
cDeleteIcon = Lösche Symbol
cOK       = OK
cCancel   = Abbrechen

[frmICLView]
c1   = Symbol speichern...
c2   = Ausgewählte Symbole speichern...
c3   = Alle Symbole speichern...
c4   = Als Bitmap/PNG speichern...
c5   = Editormodus
c6   = Symbol hinzufügen...
c7   = Symbol umbenennen...
c8   = Symbol(e) löschen...
c9   = Duplikate auswählen
c10  = Ausgewählte als ICL speichern...
c11  = Alle als ICL speichern...
c12  = Symbol anzeigen...
c13  = Anzeigemodus wechseln
c14  = Hintergrund...
c15  = Einstellungen...
c16  = %s [%s]
c17  = Miniaturbildränder anzeigen
c18  = Symbole zentriert anzeigen
c19  = Symbolsummen anzeigen
c20  = %d x %d (Benutzerdefinierte Größe)
c21  = Kantenglättung
c22  = Bitmap in Zwischenablage kopieren
c23  = Editormodus
c24  = Alle Symbole als MultiIcon speichern...


[frmIcon]
c301   = Symbol speichern...
c302   = Als Bitmap/PNG speichern...

[frmSetup]
Color0  = Benutzerdefiniert...
Color1  = Schwarz
Color2  = Rotbraun
Color3  = Grün
Color4  = Olivgrün
Color5  = Dunkelblau
Color6  = Violett
Color7  = Dunkeltürkis
Color8  = Grau
Color9  = Silber
Color10 = Rot
Color11 = Lindgrün
Color12 = Gelb
Color13 = Blau
Color14 = Fuchsia
Color15 = Türkis
Color16 = Weiß
Color17 = Geldscheingrün
Color18 = Himmelblau
Color19 = Cremefarben
Color20 = Mittelgrau
Color21 = Aktive Umrandung
Color22 = Aktive Beschriftung
Color23 = Arbeitsbereich
Color24 = Hintergrund
Color25 = Schaltfläche
Color26 = Schaltfläche Markierung
Color27 = Schaltfläche Schatten
Color28 = Schaltfläche Text
Color29 = Beschriftung Text
Color30 = Farbverlauf aktive Beschriftung
Color31 = Farbverlauf inaktive Beschriftung
Color32 = Grauer Text
Color33 = Markierung Hintergrund
Color34 = Markierung Text
Color35 = Rampenlicht
Color36 = Inaktive Umrandung
Color37 = Inaktive Beschriftung
Color38 = Inaktive Beschriftung Text
Color39 = Info Hintergrund
Color40 = Info Text
Color41 = Menü Hintergrund
Color42 = Menü Leiste
Color43 = Menü Markierung
Color44 = Menü Text
Color45 = Bildlaufleiste
Color46 = 3D Dunkler Schatten
Color47 = 3D Licht
Color48 = Fenster Hintergrund
Color49 = Fenster Rahmen
Color50 = Fenster Text

cIconSort0 = Keine
cIconSort1 = nach Bildauflösung
cIconSort2 = nach Farbe
cIconSort3 = nach Bildauflösung (invertiert)
cIconSort4 = nach Farbe (invertiert)

c400   = %s Einstellungen
c401   = Farbe Hauptansicht:
c402   = Farbe Miniaturbildansicht:
c403   = Farbe Hauptansicht (TC Schnellansicht):
c404   = Farbe Miniaturbildansicht (TC Schnellansicht):
c405   = Sortierung innerhalb einzelner Symbole:
c406   = Sortierung innerhalb einzelner Symbole (Vorschau):
c407   = Plugin maximiert starten
c408   = " Sprache "
c409   = Standard (Englisch)